ac 1134
accept 1168
access 933
act 847
action 853
activ 826
address 1059
advanc 1097
ago 1172
agre 1239
almost 971
alreadi 1125
although 919
american 1018
anybodi 922
anyway 1044
appear 983
applic 821
appreci 1120
area 1105
argument 885
assum 1186
author 972
basic 837
becom 1108
bill 1088
box 997
build 956
buy 1205
came 981
cannot 1045
car 1150
card 1051
cc 940
center 838
check 1131
chip 836
christian 1110
close 1094
comment 945
compani 963
complet 1175
concern 822
continu 903
copi 827
correct 1214
cost 966
countri 1000
coupl 901
creat 1013
data 1083
de 957
deal 1037
decid 879
design 957
develop 941
die 864
discuss 1237
dure 1095
engin 1163
especi 920
everyon 989
everyth 946
evid 994
exact 1088
except 1052
expect 1075
experi 1048
explain 906
fax 992
final 966
fine 836
forc 1088
form 946
free 1205
friend 1092
full 1072
guess 1103
guy 1033
haven 833
head 933
hear 950
her 858
hi 880
hold 922
home 1155
human 1127
import 1137
info 920
instead 968
internet 1241
involv 883
key 993
kill 1231
larg 1115
later 845
leav 857
left 1120
light 835
limit 821
local 1022
love 979
machin 1048
major 1144
manag 931
mark 1097
matter 1233
member 862
mention 1121
messag 942
michael 845
mike 840
mind 1174
mine 854
money 947
month 1051
move 1045
nation 1131
natur 827
near 840
nice 936
object 986
obvious 916
offer 981
offic 854
often 926
oh 824
open 1057
oper 855
org 921
organ 857
particular 1002
pass 900
pay 1005
perhap 1185
phone 1153
plan 846
posit 1055
present 909
pretti 1146
price 1084
product 826
receiv 838
recent 1155
regard 983
relat 1211
religion 863
repli 864
report 1117
research 1034
rest 822
result 1193
scienc 921
sell 964
sens 872
serious 920
servic 931
side 997
similar 1010
simpli 960
singl 851
small 1068
softwar 1149
sorri 870
sort 1024
sourc 1202
space 1018
speak 950
specif 960
speed 875
statement 874
stop 1021
stuff 1041
sun 843
suppos 1118
team 888
term 883
test 856
themselv 858
three 1177
today 1236
told 919
total 845
type 1150
uk 946
unless 947
until 1209
usual 974
uucp 919
version 1012
view 1102
wait 825
week 1119
whatev 854
whether 1202
whole 1059
win 915
within 842
won 1231
wouldn 1009
